<!doctype html>
<html lang="fr">

	<head>
		<meta charset="utf-8"/>
		<title>Musique : Moyens d'&eacute;coute</title>
		<link href="page2_style.css" rel="stylesheet" type="text/css"/>
		<link rel="icon" type="image/x-icon" href="assets/icons/favicon/favicon.ico">
		<link rel="apple-touch-icon" sizes="180x180" href="assets/icons/favicon/apple-touch-icon.png">
		<link rel="icon" type="image/png" sizes="32x32" href="assets/icons/favicon/favicon-32x32.png">
		<link rel="icon" type="image/png" sizes="16x16" href="assets/icons/favicon/favicon-16x16.png">
		<link rel="manifest" href="assets/icons/favicon/site.webmanifest">
	</head>
	
	<body>
		<blockquote>
			<table style="width: 100%; border-collapse: collapse;">
				<tbody>
					<tr>
						<td style="width: 50%;"><a href="index.html" title="ACCUEIL"><img src="assets/icons/home.png" alt="ACCUEIL" width="50" height="50" style="float: left;" /></a></td>
						<td style="width: 50%;"><a href="page3.html" title="SUIVANT"><img src="assets/icons/angle-small-right.png" alt="SUIVANT" width="50" height="50" style="float: right;" /></a><a href="page1.html" title="PR&Eacute;C&Eacute;DENT"><img src="assets/icons/angle-small-left.png" alt="PR&Eacute;C&Eacute;DENT" width="50" height="50" style="float: right;" /></a></td>
					</tr>
				</tbody>
			</table>
		</blockquote>
		
		<h1 style="text-align: center;">Les <span style="color: #DC7633;">moyens d'&eacute;coute</span></h1>
		<p><br /><br /><img src="assets/images/phonographe_streaming.jpg" alt="Du phonographe au streaming (Tranzistor 2015)" width="860" height="574" style="display: block; margin-left: auto; margin-right: auto;" /></p>
		
		<blockquote>
			<h4 style="text-align: justify;">Depuis l&rsquo;invention du phonographe &agrave; l&rsquo;arriv&eacute;e du CD en passant par le succ&egrave;s de la musique d&eacute;mat&eacute;rialis&eacute;e, notre mani&egrave;re d&rsquo;&eacute;couter la musique n&rsquo;a jamais cess&eacute; d&rsquo;&eacute;voluer au cours de ces derni&egrave;res d&eacute;cennies.</h4>
			<h2 style="text-align: justify;"><span style="text-decoration: underline;"><br />&Eacute;volution du support physique dans l'industrie de la musique :</span><br /><br /></h2>
			<table style="width: 100%; border-collapse: collapse;">
				<tbody>
					<tr>
						<td style="width: 50%;"><img src="assets/images/cylindre.jpg" alt="Cylindre phonographique" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #b59129;">1877 - Cylindre phonographique</span></h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Le pionnier du format physique, le cylindre phonographique, aussi connu sous le nom de cylindre Edison, fut le premier support musical &agrave; &ecirc;tre commercialis&eacute;. Quelques ann&eacute;es plus tard, avec l'arriv&eacute;e du disque, nombreux &eacute;taient ceux qui trouvaient que les cylindres offraient un meilleur son.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/microsillon.jpg" alt="Disque 78T" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1889 - Disque 78T</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Une des nombreuses incarnations de ce qui deviendra plus tard le 78 tours, ce disque en gomme laque dont la taille variait initialement entre 5'' (12,5 cm), 7'' (18 cm), 10'' (25 cm) et 12'' (30 cm) &eacute;tait produit par la Gramophone Company d'Emil Berliner. Ces versions aplaties du cylindre phonographique &eacute;taient lues sur des "platines" actionn&eacute;es &agrave; la main, on peut donc imaginer que tous les disques ne tournaient pas exactement &agrave; 78 tours par minute.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/telegraphone.jpg" alt="T&eacute;l&eacute;graphone" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1898 - T&eacute;l&eacute;graphone</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Invent&eacute; par le danois Valdemar Poulsen en 1898, cet appareil est le premier &agrave; proposer une m&eacute;thode d'enregistrement audio en utilisant un fil d'acier comme support magn&eacute;tique. Cependant, cette m&eacute;thode ne conna&icirc;tra un v&eacute;ritable essor que dans les ann&eacute;es 40/50, avec le d&eacute;but des enregistrements maison.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/enregistrement_elelectrique.jpg" alt="Enregistrement &eacute;lectrique (78 tours)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1925 - Enregistrement &eacute;lectrique (78 tours)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Au d&eacute;but du vingti&egrave;me si&egrave;cle, le disque phonographique en gomme laque devient le standard. La vitesse de lecture, quant &agrave; elle, ne sera standardis&eacute;e qu'avec l'arriv&eacute;e de l'enregistrement &eacute;lectrique. C'est aussi &agrave; cette &eacute;poque que les tailles de disques commencent &agrave; &ecirc;tre normalis&eacute;es (7'', 10'', 12''). Notons cependant que la vitesse de lecture n'&eacute;tait pas absolument exacte et d&eacute;pendait de la puissance du courant transmis.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/transcription_disc.jpg" alt="Transcription Disc" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #601c28;">1930 - Transcription Disc</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Un format un peu particulier puisque ce disque de 16 pouces (40,5 cm) de diam&egrave;tre avait une utilisation l&eacute;g&egrave;rement &agrave; part. Ces disques &eacute;taient principalement utilis&eacute;s pour enregistrer des &eacute;missions destin&eacute;es &agrave; la radio. Certains &eacute;v&egrave;nements historiques importants tels que la catastrophe du LZ 129 Hindenburg ainsi que des batailles ayant eu lieu pendant la Seconde Guerre mondiale ont &eacute;t&eacute; enregistr&eacute;s sur "Transcription Disc".</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/acetate.jpg" alt="Ac&eacute;tate" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #ccc3a3;">1934 - Ac&eacute;tate</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Aussi connu sous le nom de "dubplate", le disque ac&eacute;tate est aujourd'hui principalement utilis&eacute; en studio de mastering. Avant 1934, ces disques &eacute;taient faits d'ac&eacute;tate de cellulose. Ces disques, g&eacute;n&eacute;ralement mesurant 25 cm (10''), sont moins solides que les disques vinyle ou gomme-laque et ont une esp&eacute;rance de vie r&eacute;duite par rapport &agrave; ces autres mat&eacute;riaux.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/bandes.jpg" alt="Magn&eacute;tophone &agrave; bandes" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #8f7b61;">1935 - Magn&eacute;tophone &agrave; bandes</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Principalement utilis&eacute; par les professionnels du son, les maisons de disques ont bien tent&eacute; de vendre des albums sur bande (principalement d'artistes relativement m&eacute;connus) mais sans grand succ&egrave;s. De nos jours, ce type d'appareil est largement cantonn&eacute; aux studios de mastering.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/tefifon.jpg" alt="Tefifon" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #ac9419;">1936 - Tefifon</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Imaginez le croisement entre un disque vinyle et une bande magn&eacute;tique et vous aurez une petite id&eacute;e de ce qu'&eacute;tait le Tefifon. Une cartouche &agrave; bande vinyle pouvant contenir jusqu'&agrave; 4 heures de musique. Con&ccedil;u en Allemagne, le Tefifon peut &ecirc;tre vu comme le premier format offrant la possibilit&eacute; de cr&eacute;er des compilations, il fut souvent utilis&eacute; pour rassembler des chansons populaires ou encore pour enregistrer des op&eacute;ras entiers. Les maisons de disques n'ayant montr&eacute; absolument aucun int&eacute;r&ecirc;t pour le Tefifon, ce format, pourtant prometteur, &eacute;tait alors r&eacute;serv&eacute; aux connaisseurs et &agrave; la presse sp&eacute;cialis&eacute;e.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/voice-of-sinatra.jpg" alt="Vinyle (ou LP)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #e75473;">1948 - Vinyle (ou LP)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">La naissance du disque vinyle microsillon 33 tours (33 tours 1/3). Introduit sur le march&eacute; par Columbia Records en 1948, il n'a pas fallu longtemps pour que l'industrie du disque en g&eacute;n&eacute;ral adopte ce format et le disque vinyle n'a pas vraiment chang&eacute; en presque 70 ans. C'est Frank Sinatra qui fut le premier artiste &agrave; sortir sur ce format, avec une r&eacute;&eacute;dition de The Voice of Frank Sinatra, sorti deux ans plus t&ocirc;t en 78 tours.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/flexi-disc.jpg" alt="Flexi disque" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #9e0e08;">1962 - Flexi disque</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Comment ne pas adorer ce gimmick marketing ? Le Flexi disque (aussi appel&eacute; "sonosheet" en anglais) &eacute;tait offert avec les magazines, livres et paquets de c&eacute;r&eacute;ales et &eacute;tait particuli&egrave;rement appr&eacute;ci&eacute; en Russie o&ugrave; ce support a influenc&eacute; le ph&eacute;nom&eacute;nal "x-ray bootleg", l'un des formats les plus &eacute;tranges que l'on puisse trouver.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/audio-cassette.jpg" alt="Cassette audio" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #e3d9bb;">1963 - Cassette audio</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">La cassette audio a compl&egrave;tement boulevers&eacute; l'industrie musicale, favorisant le d&eacute;veloppement des bootlegs, de la copie priv&eacute;e (consid&eacute;r&eacute;e comme une v&eacute;ritable menace au sein de l'industrie du disque) ainsi que de la culture hip-hop. Mentionnons &eacute;galement les innombrables compilations, &eacute;changes et d&eacute;couvertes que ce support a permis.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/8track.jpg" alt="Cartouche 8 pistes" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #235372;">1964 - Cartouche 8 pistes</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Si vous avez grandi dans les ann&eacute;es 60 ou 70, vous vous souvenez probablement de ces cartouches. Avec ses 8 pistes parall&egrave;les, correspondant &agrave; 4 morceaux en st&eacute;r&eacute;o, cette cartouche permettait alors de ne plus &ecirc;tre encombr&eacute; par les disques et est devenue le format privil&eacute;gi&eacute; des autoradios.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/microcassette.jpg" alt="Microcassette" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #ded4c3;">1969 - Microcassette</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Ni plus ni moins qu'une version compacte de la cassette audio, le d&eacute;fi &eacute;tait de r&eacute;ussir &agrave; faire rentrer la m&ecirc;me longueur de bande dans un format plus restreint. Si vous vous souvenez de la s&eacute;rie Twin Peaks, on peut y voir l'agent Cooper enregistrer toutes ses pens&eacute;es sur microcassette. Sa petite taille lui permettant de tenir dans la poche en faisait alors un objet id&eacute;al pour enregistrer les concerts. Le prix &eacute;lev&eacute; de la MC a cependant pr&eacute;cipit&eacute; sa disparition, m&ecirc;me si cette derni&egrave;re est encore parfois utilis&eacute;e de nos jours pour certains dictaphones.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/pile-of-floppy-disks.jpg" alt="Disquette" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1971 - Disquette</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Ni plus ni moins qu'une version compacte de la cassette audio, le d&eacute;fi &eacute;tait de r&eacute;ussir &agrave; faire rentrer la m&ecirc;me longueur de bande dans un format plus restreint. Si vous vous souvenez de la s&eacute;rie Twin Peaks, on peut y voir l'agent Cooper enregistrer toutes ses pens&eacute;es sur microcassette. Sa petite taille lui permettant de tenir dans la poche en faisait alors un objet id&eacute;al pour enregistrer les concerts. Le prix &eacute;lev&eacute; de la MC a cependant pr&eacute;cipit&eacute; sa disparition, m&ecirc;me si cette derni&egrave;re est encore parfois utilis&eacute;e de nos jours pour certains dictaphones.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/betamax.jpg" alt="Betamax" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #85ce5f;">1975 - Betamax</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Le premier support vid&eacute;o en format cassette. D&eacute;velopp&eacute;e par Sony, la Betamax a mis en route la r&eacute;volution qui changea l'industrie du film. Rapidement supplant&eacute;e par le format VHS pr&eacute;sent&eacute; par JVC un an plus tard, la Betamax, bien que plus petite et offrant une qualit&eacute; d'image sup&eacute;rieure, ne pouvait rivaliser avec le prix plus attractif de la VHS qui pouvait contenir un film entier. Avant de compl&egrave;tement dispara&icirc;tre du march&eacute;, la Betamax f&ucirc;t encore utilis&eacute;e par les ing&eacute;nieurs du son pour le mastering num&eacute;rique.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/vhs.jpg" alt="VHS" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1976 - VHS</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Pendant des d&eacute;cennies, la VHS &eacute;tait le support privil&eacute;gi&eacute; pour les films, mais ce format &eacute;tait &eacute;galement utilis&eacute; dans l'industrie musicale d&egrave;s le d&eacute;but des ann&eacute;es 80, notamment pour les clips et singles. Ce type de cassette a connu un gain de popularit&eacute; consid&eacute;rable avec la sortie du clip de Justify my Love de Madonna en 1990 suite au refus de la cha&icirc;ne MTV de diffuser la vid&eacute;o. Cependant, ce format fut vite d&eacute;pass&eacute; par la technologie et remplac&eacute; par les CD vid&eacute;os puis DVD.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/laserdisc.jpg" alt="LaserDisc (LD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #bb5347;">1978 - LaserDisc (LD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Le premier disque optique &agrave; &ecirc;tre commercialis&eacute;, bien avant le DVD et le Blu-ray. Ce disque, g&eacute;n&eacute;ralement de 12 pouces (30,5 cm), aux allures de vinyle existait &eacute;galement en version 8 et 5 pouces. Bien que ce format f&ucirc;t utilis&eacute; dans le milieu de la musique pour les clips, compilations, enregistrements de concert et les documentaires, le LD se destinait principalement &agrave; l'industrie cin&eacute;matographique. Offrant une qualit&eacute; sup&eacute;rieure &agrave; la VHS ou &agrave; la Betamax, le LaserDisc n'a pourtant pas connu un grand succ&egrave;s en Europe &agrave; cause de son prix &eacute;lev&eacute; et du fait que la concurrence proposait des supports enregistrables. Le LD a pourtant rencontr&eacute; un accueil favorable dans certaines r&eacute;gions d'Extr&ecirc;me-Orient, principalement chez les cin&eacute;philes et les collectionneurs.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/cd-audio-logo.jpg" alt="Disque compact (ou CD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1982 - Disque compact (ou CD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">En 1974, Phillips commence &agrave; travailler sur un projet de disque audio optique dans le but de prendre la rel&egrave;ve du disque vinyle, jug&eacute; trop encombrant. Le nom de disque compact fut choisi de fa&ccedil;on &agrave; aller de pair avec un autre projet de Phillips, la cassette compacte. De son c&ocirc;t&eacute;, Sony d&eacute;veloppait &eacute;galement sa version du CD et pr&eacute;senta son projet en 1976. Les deux fabriquants d&eacute;cid&egrave;rent alors de s'associer pour sortir le CD en 1982.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/dat.jpg" alt="Cassette DAT (Digital Audio Tape)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #4a4470;">1987 - Cassette DAT (Digital Audio Tape)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">D'apparence similaire &agrave; une cassette classique (bien que deux fois plus petite), la cassette DAT permet un enregistrement num&eacute;rique plut&ocirc;t qu'analogique. Destin&eacute;e &agrave; remplacer la cassette audio, la DAT n'a pas re&ccedil;u l'accueil esp&eacute;r&eacute; en raison de son prix et de l'inqui&eacute;tude des maisons de disques concernant l'apparition de copies de grande qualit&eacute;. La cassette DAT a tout de m&ecirc;me connu un vif succ&egrave;s dans le milieu de l'enregistrement professionnel et amateur.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/sony-md.jpg" alt="MiniDisc (MD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #41b8e6;">1991 - MiniDisc (MD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Laissant la DAT aux professionnels de la musique, Sony d&eacute;cide de lancer son nouveau support audio num&eacute;rique : le MiniDisc. Combinant le son du CD et la taille de la cassette, le MiniDisc n'a pourtant jamais rencontr&eacute; de franc succ&egrave;s. Avec seulement 50 000 lecteurs vendus lors de l'ann&eacute;e de sa sortie, les ventes du MD ont vite pouss&eacute; Sony &agrave; se d&eacute;sint&eacute;resser de ce support. Quelques ann&eacute;es plus tard, l'apparition du CD enregistrable et l'arriv&eacute;e de l'iPod d'Apple sur le march&eacute; sonn&egrave;rent alors le glas du MiniDisc.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/dcc-cassette.jpg" alt="Cassette DCC (Digital Compact Cassette)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #a19372;">1992 - Cassette DCC (Digital Compact Cassette)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Cette tentative commune de Matsushita et Philips d'offrir un successeur &agrave; la cassette analogique &eacute;tait propos&eacute;e comme une alternative &agrave; la DAT (pour un prix moindre) et comme concurrent direct du MiniDisc. Malgr&eacute; leur qualit&eacute; sup&eacute;rieure, aucun de ces trois supports ne parvint &agrave; d&eacute;tr&ocirc;ner la cassette audio.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/bis-video-cd.jpg" alt="Vid&eacute;o CD (VCD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #3b4b84;">1993 - Vid&eacute;o CD (VCD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">D&eacute;velopp&eacute; par Sony, Matsushita, Philips et JVC, ce disque de 650 Mo peut contenir pr&egrave;s de 74 minutes de vid&eacute;o avec un son en st&eacute;r&eacute;o au format MPEG-1. Lisible sur les lecteurs CD-ROM puis sur les lecteurs DVD, ce support est cependant peu distribu&eacute; en Europe et aux USA mais conna&icirc;t un v&eacute;ritable essor en Asie de l'Est et du Sud-Est. Le Super Vid&eacute;o CD (SVCD) lui succ&eacute;dera en 1998, offrant une qualit&eacute; sup&eacute;rieure ainsi que la possibilit&eacute; de b&eacute;n&eacute;ficier du son au format 5.1 gr&acirc;ce au format MPEG-2.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/dvdaudio.jpg" alt="DVD-Audio (DVD-A)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">1996 - DVD-Audio (DVD-A)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Support d&eacute;di&eacute; &agrave; la haute-fid&eacute;lit&eacute; audio, le DVD-Audio n'a pourtant pas connu de r&eacute;el succ&egrave;s aupr&egrave;s du grand public. Cet &eacute;chec commercial peut facilement s'expliquer par la concurrence du SACD ainsi que par le d&eacute;veloppement du t&eacute;l&eacute;chargement.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/sacd.jpg" alt="Super Audio CD (SACD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #a76d59;">1999 - Super Audio CD (SACD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Apparu en 1999, ce disque optique fut d&eacute;velopp&eacute; par Sony et Philips dans le but de succ&eacute;der au CD. Jug&eacute; comme un &eacute;chec commercial par la presse &agrave; cause de son faible impact sur le grand public, le SACD conna&icirc;t toujours une v&eacute;ritable popularit&eacute; aupr&egrave;s des audiophiles.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/radiohead-usb.jpg" alt="Cl&eacute; USB" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;">2000 - Cl&eacute; USB</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">De nombreux artistes ont vendu ou offert des clés USB contenant de la musique. Souvent cité comme étant le premier groupe à avoir proposé ce format, les allemands de Wizo sortent l'EP "Stick" en 2004, contenant cinq fichiers MP3 en haut débit accompagnés de vidéos, photos, paroles et tablatures. En 2011, l'artiste britannique Carl Cox sort "All Roads to the Dancefloor" sur clé USB. L'album offrait également la possibilité de télécharger du contenu interactif supplémentaire via internet.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/dualdisc.jpg" alt="DualDisc (DD)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #964a23;">2005 - DualDisc (DD)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">Ce disque optique &agrave; double face compos&eacute; d'une face CD et d'une face DVD fut d&eacute;velopp&eacute; pour rivaliser le SACD de Sony et Phillips. Le DualDisc a servi pour nombre de r&eacute;&eacute;ditions d'albums en son st&eacute;r&eacute;o, de documentaires, de clips ainsi que pour contenir un film accompagn&eacute; de sa bande originale sur l'autre face.</h4>
						</td>
					</tr>
					<tr>
						<td style="width: 50%;"><img src="assets/images/br-audio.jpg" alt="Blu-ray Audiophile Pure Audio (BD-A)" style="display: block; margin-left: auto; margin-right: auto;" />
							<h2 style="text-align: center;"><span style="color: #f6bb3d;">2013 - Blu-ray Audiophile Pure Audio (BD-A)</h2>
						</td>
						<td style="width: 50%;">
							<h4 style="text-align: justify;">B&eacute;n&eacute;ficiant de l'appui du groupe Universal Music, le Blu-Ray Pure Audio ouvre les portes du son studio au grand public. Vu par les audiophiles et les professionnels du son comme l'h&eacute;ritier potentiel du CD, ce format n'est pas sans rappeler le DVD-A et le SACD, &agrave; la diff&eacute;rence que l'impressionnante capacit&eacute; de stockage du Blu-ray Pure Audio (25 Go pour un simple couche et 50 Go pour un double couche) permet de stocker des fichiers non compress&eacute;s. Lisible sur n'importe quel lecteur Blu-ray (PS3 et PS4 comprises) il vous suffit alors de relier votre lecteur &agrave; un ampli home-cin&eacute;ma par le biais d'un c&acirc;ble HDMI pour profiter d'une qualit&eacute; sonore aujourd'hui in&eacute;gal&eacute;e.</h4>
						</td>
					</tr>
				</tbody>
			</table>
		</blockquote>
		
		<h4 style="text-align: center;"><a href="#" class="btn btn-default">&#8593; Retour en haut de la page &#8593;</a></h4>
	</body>
</html>